import React from 'react';
import Footer from './Footer.js'
const Page = () => (
  <div>
    <section id="page">
<h2 dir="ltr">למה BOTarbut ?</h2>
      <div className="container">
        <div className="row">
          <div className="col-lg-6 col-md-6">
		    <div className="abc">
            <div className="img">
             <div><img src="8.png" alt="" />
          </div>  </div></div>
</div>
          <div className="col-lg-6 col-md-6">
            <div className="content">
              <h5 dir="ltr">לא כל חברה או היכל תרבות יכול לממן ולנהל שירות לקוחות אנושי 7/24</h5>
             <p>
			  לא כל חברה או היכל תרבות יכול לממן ולנהל שירות לקוחות אנושי 7/24 .
עלות השיווק והפרסום, כמות הזמן והמחשבה שיזמים, מפיקים וחברות משקיעות כדי שאותו לקוח
יתקשר וירכוש גדולות מאד. כמות השיחות הננטשות בגלל זמני המתנה, כמות השיחות שלא נענות
מחוסר מענה גורמות להפסד, שירות לקוי ולחץ מיותר לכם!
כמה חשוב שכל שיחת טלפון תענה ושזמני ההמתנה יהיו אפסיים!
כמה חשוב שאותו מנוי ירגיש שהוא מקבל שירות VIP!
כמה חשוב לא לפספס מכירה!
</p>
              <h5 dir="ltr">הנציג הדיגיטלי אשר ישלים את מתן השירות ללקוחות שלך:
</h5>
             <p>
			   בזמן שהנציג בשיחה אחרת
בזמן שהנציג בהפסקה
בזמן שאין נציג אנושי – שישי/שבת , חגים ומועדים.
אחרי שעות העבודה
BOTarbut הנציג הדיגיטלי, יהווה עזרה לנציג האנושי בשעות העבודה ויהיה זמין למתן מענה מידי
7/24 ללקוח מחוץ לשעות העבודה</p>
            
            </div>
          </div>
        </div>
      </div>
	 </section>
<Footer />
 </div>
);

export default Page;